export const TARIFFS_CONFIG = [
  {
    id: 1,
    color: '#1BA7C6',
    name: 'START',
    background: '../../assets/img/tariff_background.svg',
    basePrice: 1999,
    descriptions: [
      'Управление ставками на рекламу в автоматическом режиме',
      'Количество рекламных кампаний под управлением — до 5',
      'Подключение до 2 рекламных кабинетов WB',
      'Автоматическое обновление реальных ставок раз в 10 минут',
      'Возможность управлять рекламой с учетом реальных ставок',
      'Возможность автоматического выбора нужного ключа с использованием технологий искусственного интеллекта',
      'Доступ в закрытый чат пользователей'
    ],
    title: 'для небольших компаний'
  },
  {
    id: 2,
    color: '#285F9F',
    name: 'PRO',
    basePrice: 3999,
    background: '../../assets/img/tariff_background.svg',
    descriptions: [
      'Управление ставками на рекламу в автоматическом режиме',
      'Количество рекламных кампаний под управлением — до 50',
      'Проверка реальных ставок на рекламу',
      'Подключение до 2 рекламных кабинетов WB',
      'Возможность управлять рекламой с учетом реальных ставок',
      'Автоматическое обновление реальных ставок раз в 5 минут',
      'Возможность автоматического выбора нужного ключа с использованием технологий искусственного интеллекта',
      'Приоритетная линия поддержки',
      'Доступ в закрытый чат пользователей'
    ],
    title: 'для активно растущего бизнеса'
  },
  {
    id: 3,
    color: '#7612C5',
    name: 'PREMIUM',
    basePrice: 7999,
    background: '../../assets/img/tariff_background.svg',
    descriptions: [
      'Управление ставками на рекламу в автоматическом режиме',
      'Количество кампаний под управлением — до 100. Нужно больше кампаний? Напиши менеджеру и мы предоставим индивидуальные условия.',
      'Проверка реальных ставок на рекламу',
      'Возможность управлять рекламой с учетом реальных ставок',
      'Неограниченное подключение рекламных кабинетов WB',
      'Автоматическое обновление реальных ставок раз в 30 секунд',
      'Возможность автоматического выбора нужного ключа с использованием технологий искусственного интеллекта.',
      'Доступ в закрытый чат пользователей'
    ],
    title: 'для акул товарного бизнеса'
  }
];
